export const WELCOME_TEXT = `سلام.

منشی عباس هستم.

چه کاری میتونم برات انجام بدم؟`;

export const ABOUT_TEXT = `👤 <b>درباره من</b>

سلام
من عباس هستم.
علاقه‌مند به طراحی، تولید محتوا، ادیت و ساخت پروژه‌های خلاقانه.

این ربات رو ساختم تا ارتباط راحت‌تر باشه و بتونید به بخش‌های مختلف و اطلاعات مورد نیاز دسترسی داشته باشید.`;

export const BUY_TEXT = `🛒 <b>خرید فیلترشکن ویتوری</b>

برای خرید فیلترشکن ویتوری، لطفاً از طریق یکی از ربات‌های زیر اقدام بفرمایید.`;

export const ANON_INTRO_TEXT = `💬 <b>ارسال پیام ناشناس</b>

از طریق یکی از ربات‌های زیر می‌تونی به‌صورت ناشناس باهام در ارتباط باشی 👇`;

export const BACK_TO_MENU_TEXT = `🏠 به منوی اصلی برگشتی.`;

export const UNKNOWN_TEXT = `متوجه نشدم.

لطفاً یکی از گزینه‌های منوی زیر رو انتخاب کن.`;
